[
  "你猜我喜歡什麼制服？是我為你幸福量身定做的制服。",
  "你累不累啊？你已經在我腦海裡跑了一整天了。",
  "我覺得你今天有點怪怪的，哪裡怪？怪可愛的。",
  "你知道我的缺點是什麼嗎？缺點你。",
  "你知道我想吃什麼嗎？痴痴地望著你。",
  "遇到你之後，我近視都好了，因為愛情是盲目的。",
  "我想問一條路，通往你心裡的路。",
  "我最近要換個工作了，想做你的心上人。",
  "我是九，你是三，除了你還是你。",
  "你知道我的超能力是什麼嗎？超喜歡你。",
  "我想買一塊地，買你的死心塌地。",
  "你上輩子是碳酸飲料嗎？為什麼我一見到你就開心地冒泡。",
  "你是怎麼做到比電視機還吸引我的？",
  "你聞到什麼味道了嗎？沒有嗎？怎麼你一出來空氣都變甜了。",
  "你知道我最喜歡什麼季節嗎？我喜歡，有你的那個季節。",
  "你屬什麼的？你屬於我的。",
  "別人都說我的眼睛很漂亮，是因為我的眼裡只有你。",
  "如果我是9, 你願意當我的3嗎? 因為除了你還是你。",
  "最近我的手錶不走了，可能是因為遇到你，時間都停止了。",
  "你可以幫我洗個東西嗎？洗洗我的心，被你弄髒了。",
  "你過來一下，我有個戀愛想跟你談談。",
  "我最近在學游泳，想要早日墜入愛河。",
  "知道為什麼我最近吃素嗎？因為你是我唯一的葷菜。",
  "我現在沒空，等一下再想你。",
  "你今天必須走直線，因為你是我看上的那個圓心。",
  "你是不是開了美顏？不然怎麼這麼美。",
  "我不太會講情話，但我對你的心意是真的。",
  "我是個近視眼，但我的目標一直是你。",
  "我覺得我們之間不該只是純潔的友誼，還應該有我對你的愛慕。",
  "這杯奶茶是我的，但你是我的。",
  "你再不理我，我就變成狗不理包子了。",
  "我一看到你，就不想看世界了。",
  "你長得像我一個親戚，像我媽的兒媳婦。",
  "如果我是WIFI, 你就是我的密碼。",
  "你猜猜我對你有什麼企圖？我想圖你一輩子。",
  "我發現你很有趣，我想繼續研究你。",
  "我有一個超能力，就是能讓你看見我對你的愛。",
  "為什麼你總能讓我的心跳加快？",
  "你知道嗎？我最近總失眠，因為一想到你我就心跳加速。",
  "你願意當我的小熊餅乾嗎？我想泡你。",
  "我是個魔術師，我會變一個魔術讓你愛上我。",
  "你一定很會彈鋼琴，不然怎麼能撥動我的心弦。",
  "我想把你養在我家的魚缸裡，因為你這條美人魚太美了。",
  "你走吧，我不送你了，但你記得回來。",
  "你什麼時候有空？我想約你，談一場永不分手的戀愛。",
  "今天有點不舒服, 醫生說我需要更多的維他命U (You)。",
  "我希望你是一顆糖，這樣我就可以把你含在嘴裡，甜在心裡。",
  "從來不羨慕別人的愛情，因為有你，我已經是全世界最幸福的人了。",
  "你不用擔心我會花心，我連愛你這件事都沒時間。",
  "你知道嗎？你笑起來特別像個仙女，下凡辛苦了。",
   "如果你是密碼，我願意被鎖一輩子。",
  "你是我心裡的晴天，即使全世界都下雨。",
  "我不是詩人，但我想每天都為你寫詩。",
  "你笑的樣子，能把我所有的煩惱都清空。",
  "如果我是一支筆，你就是我想描繪的整個世界。",
  "我想把你收藏在心裡，就像收藏最珍貴的書。",
  "你是我宇宙裡唯一的星，其他星星都是陪襯。",
  "如果愛你是一場遊戲，我願意永遠在你的隊伍裡。",
  "你是我人生的咖啡，苦中帶甜，讓我上癮。",
  "每次想到你，我的心就像氣球一樣飄起來。",
  "你是我心裡的 Wi-Fi，沒有你我無法連線。",
  "如果你是一幅畫，我願意成為畫中的顏料。",
  "你是我心裡的密碼，只要你，我就解鎖幸福。",
  "遇見你之後，時間都變得慢了，只想多看你一眼。",
  "你是我心裡的彩虹，帶來所有溫暖的色彩。",
  "如果我能掌握天氣，我會讓每一天都有你的笑容。",
  "你是我人生的遊戲存檔，永遠不想重置。",
  "你是我心裡的太陽，溫暖每個陰暗角落。",
  "如果你是星星，我願意當夜空包圍你。",
  "你的名字，是我每天最想念的詞語。",
  "你是我心裡的旋律，聽一次就永遠難忘。",
  "我想把你寫進我的日記，每一天都有你的存在。",
  "你是我心裡的寶藏，我願意花一生去尋找。",
  "如果你是海，我願意變成浪，永遠追隨你。",
  "你的笑容，是我生命裡最甜的糖。",
  "遇見你之後，我連夢裡都想和你相遇。",
  "你是我心裡的魔法，一見你我就上癮。",
  "如果我能控制時間，我願意讓每秒都有你。",
  "你是我心裡的故事，越寫越精彩。",
  "我想把你當作世界中心，讓所有事物圍繞你轉。",
  "你是我心裡的陽光，照亮我每一個角落。",
  "如果你是雲，我願意成為天空擁抱你。",
  "你的眼睛，是我迷路時唯一的方向。",
  "我想把你裝進口袋，隨時帶在身邊。",
  "你是我心裡的魔法藥水，一喝就心動。",
  "如果我是一首詩，你就是每個韻腳。",
  "你是我心裡的秘密花園，誰也不能打擾。",
  "遇見你，是我人生最大的彩蛋。",
  "你是我心裡的糖果，甜到心裡每一個角落。",
  "如果你是風，我願意成為樹，任你輕拂。",
  "你的存在，讓我的世界都亮了起來。",
  "你是我心裡的亮光，照亮我每個黑暗時刻。",
  "我想把你放進我所有的夢裡，天天見你。",
  "你是我人生的指南針，指向幸福的方向。",
  "你的微笑，是我心裡永不熄滅的燈。",
  "如果我能許願，我願意把你擁入懷裡一輩子。",
  "你是我心裡的秘密樂章，聽一次就愛上。",
  "遇見你，是我生命裡最美的意外。",
  "你是我心裡最溫暖的棉被，包裹我的所有。",
  "我想把你變成我的書籤，永遠停留在心裡。",
  "你是我心裡的海，深邃又迷人。"
]